/* Localized versions of Info.plist keys */

CFBundleName = "Blood Frontier";
CFBundleShortVersionString = "Blood Frontier Alpha 2";
CFBundleGetInfoString = "Blood Frontier Alpha 2, Copyright 2008 Blood Frontier Team.";
NSHumanReadableCopyright = "Copyright 2008 Blood Frontier Team.";
